[{
		"title": "Sede santo como Ele é ",
		"sub": [],
		"body": ["“13 Por isso, cingindo o vosso entendimento, sede sóbrios e esperai inteiramente na graça que vos está sendo trazida na revelação de Jesus Cristo. 14 Como filhos da obediência, não vos amoldeis às paixões que tínheis anteriormente na vossa ignorância; 15 pelo contrário, segundo é santo aquele que vos chamou, tornai-vos santos também vós mesmos em todo o vosso procedimento, 16 porque escrito está: Sede santos, porque eu sou santo.”1Pe 1:13-16",
			"Lendo o texto acima, cabe aqui uma pergunta: Como podemos ser recipientes da graça e continuarmos na prática voluntária do pecado?",
			"Como já tenho dito, é muito triste, mas algumas pessoas usam a graça como pretexto para uma vida descuidada. Pode ser porque tais pessoas não sejam realmente salvas. Nem todo aquele que afirma ser cristão está realmente salvo. Se o pecado é o poder dominante na vida de alguém, se esse alguém vive numa prática constante de pecado, há um bom motivo para duvidarmos da sua conversão. Ele pode professar essa fé, mas não a possui de fato. ",
			"Tais pessoas são como alguns simpatizantes do carnaval, que se lambuzam de carnalidade nos quatro dias de festa mundana e depois buscam perdão e purificação na quarta-feira de cinzas e quaresma. Pode acontecer também que outras pessoas, embora sejam crentes, estejam ignorantes acerca da verdade e doutrina da graça. Um neófito na sua imaturidade e sem um discipulador pessoal, se perderá facilmente nas ciladas da religiosidade não entendendo a verdade sobre a santidade Deus.",
			"Agora o pior dos casos, é quando alguém sabe o que lhe é requerido, mas decide ficar fora da comunhão com o Senhor. Tais pessoas estão em uma condição de desviados na tola esperança de que Deus seja brando com seus “pequenos” pecados, assim chamados “pecadinhos”. Judas chama-os de “ímpios dissimulados”. São inconsequentes cegos caminhando a passos largos rumo ao abismo.",
			"Meu sincero desejo é que a graça que nos salvou, nos santifique dia após dia até a vinda do nosso amado Jesus, pois quando Cristo entra em uma vida, inicia-se um processo de transformação e isso faz toda diferença. Seja santo como Deus é Santo!",
			"Texto extraído do livro “Graça Diária” de Edenir Araújo"
		],
		"autor": "Edenir Araújo",
		"fonte": "livro Graça Diária",
		"vers": ["1Pe 01:13-16"]
	},
	{
		"title": "Nossa cultura está corrompida ",
		"sub": ["", "", "", "", "Como você pensa? "],
		"body": ["“O deus deste mundo cegou o entendimento dos incrédulos...”. 1Co 4:4",
			"Não há nada em nossa cultura e religião formal que nos leve a uma vida vitoriosa em Cristo Jesus. Necessitamos de transformação, e isso começa na mente.",
			"“Os que se inclinam para a carne COGITAM das coisas da carne: mas os que se inclinam para o Espírito, das coisas do Espírito... o PENDOR da carne dá para a morte, mas o do Espírito para a vida e paz. Por isso o PENDOR da carne é inimizade contra Deus, pois não está sujeito à lei de Deus...” Rm 8:5-7 ",
			"Observe bem as palavras cogitar e pendor. Essas palavras significam que o seu proceder é viver de acordo com aquilo que você PENSA, cogita. Quando você pensa e reflete sobre um procedimento carnal, você se inclina para aquilo e fatalmente nele cairá. Por outro lado, se você meditar, refletir e pensar nas coisas do Espírito, você viverá “segundo o Espírito”, na vitória do Cristo ressurreto.",
			"Vigie e cuide dos seus pensamentos, pois muitas pessoas tem pensamentos levianos em vez de terem seriedade no coração.",
			"“Não comas o pão do avarento, nem cobices os seus manjares gostosos. Porque, como ele pensa consigo mesmo, assim é; ele te diz: Come e bebe; mas o seu coração não está contigo.” Pv 23:6-7",
			"Se você se mantiver atento, poderá ver que muitas vezes há “conflito” entre as “imaginações da alma” e os “intentos do coração”. É isso que o irmão Dave Roberson chama de homem real e o homem de fachada. Acredite, Satanás é perito em arrumar “fachadas”, aparências desprovidas de realidade!",
			"“Porque pela graça que me foi dada, digo a cada um dentre vós que não tenha de si mesmo mais alto conceito do que convém; %b mas que pense de si sobriamente, conforme a medida da fé que Deus, repartiu a cada um. b%” Rm 12:3",
			"O Espírito Santo revela e expõe os “enfeites” que cobrem nossos “reais motivos e interesses”, para que a Palavra de Deus possa nos manter no equilíbrio “conveniente”. Muitas vezes essas “revelações” do nosso íntimo são tão “chocantes”, que não temos coragem de enfrentá-las e acabar com elas.",
			"Como vimos no início, a operação de Satanás em nossa mente é tão sutil e enganosa, que necessitamos ter muito cuidado para que ele não nos encha de incredulidade e de doutrinas falsas, com o objetivo de nos “distrair” da Verdade de Deus. Por essa razão, a oração em línguas e a meditação, o tanto quanto possível, na Palavra de Deus são importantes. Em 1 Coríntios 2:16, o apóstolo Paulo diz: ",
			"“Nós temos a MENTE de Cristo.“ 1Co 2:16",
			"“Ora pois, já que Cristo padeceu na carne, armai-vos também vós deste mesmo pensamento; porque aquele que padeceu na carne já cessou do pecado.” 1Pe 4:1",
			"“Porque para isso fostes chamados, porquanto também Cristo padeceu por vós, deixando-vos exemplo, para que sigais as suas pisadas. Ele não cometeu pecado, nem na sua boca se achou engano; sendo injuriado, não injuriava, e quando padecia não ameaçava, mas entregava-se àquele que julga justamente.” 1Pe 2:21-23",
			"E por que Jesus teve condições para sofrer “sem revidar” e “sem fazer ameaças”? Porque Ele manteve em mente um fato muitíssimo importante: Quem julga é Deus! E isso quer dizer que Deus tem tudo SOB CONTROLE. Entende porque Pedro disse “armai-vos do mesmo pensamento?”.",
			"Quando você se encontrar em dificuldades e tribulações, se você se lembrar de que o seu Deus tem tudo sob controle e que Ele jamais “deixará você, nem o abandonará”, então você pode “descansar” na plena vitória, entregando-se totalmente aos cuidados de Seu Pai Celestial.",
			" “Tu, Senhor, conservará em perfeita paz aquele cuja mente (propósito) é firme; porque ele confia em Ti.” Is 26:3",
			"Vencemos Satanás mantendo a nossa mente sob controle, e só o Espírito Santo pode nos guardar, fazendo-nos lembrar das Suas promessas."
		],
		"autor": "Edenir Araújo",
		"fonte": "livro Metanoia",
		"vers": ["1Co 4:4", "", "Rm 8:5-7", "", "", "Pv 23:6-7", "", "Rm 12:3", "", "", "1Co 2:16", "1Pe 4:1", "1Pe 2:21-23", "", "", "Is 26:3"]
	}
]